Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Catch-up available for %lld days
de: Catch-up verfügbar für %lld Tage
es: Repetición disponible durante %lld días
fr: Rattrapage disponible pendant %lld jours
it: Replay disponibile per %lld giorni
ja: 見逃し配信は%lld日間利用可能
ko: %lld일 동안 다시보기 가능
pt: Replay disponível por %lld dias
zh_hans: 回看可用%lld天

source: Catchup: %lldd
de: Nachholung: %lldd
es: Repetición: %lldd
fr: Rattrapage : %lldj
it: Replay: %lldg
ja: 見逃し配信: %lldd
ko: 다시보기: %lld일
pt: Replay: %lldd
zh_hans: 回看：%lld天

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
pt: Categorias
zh_hans: 类别

source: Change Channel
de: Kanal wechseln
es: Cambiar canal
fr: Changer de chaîne
it: Cambia canale
ja: チャンネルを変更
ko: 채널 변경
pt: Mudar de Canal
zh_hans: 更换频道

source: Change or cancel in Settings ▸ Users & Accounts ▸ your Apple Account ▸ Subscriptions.
de: Ändern oder kündigen unter Einstellungen ▸ Benutzer & Accounts ▸ Apple-Account ▸ Abos.
es: Cambia o cancela en Ajustes ▸ Usuarios y cuentas ▸ tu cuenta de Apple ▸ Suscripciones.
fr: Modifiez ou résiliez dans Réglages ▸ Utilisateurs et comptes ▸ votre compte Apple ▸ Abonnements.
it: Modifica o disdici in Impostazioni ▸ Utenti e account ▸ il tuo account Apple ▸ Abbonamenti.
ja: 設定 ▸ ユーザとアカウント ▸ Apple アカウント ▸ サブスクリプション で変更または解約できます。
ko: 설정 ▸ 사용자 및 계정 ▸ Apple 계정 ▸ 구독에서 변경하거나 취소할 수 있습니다.
pt: Altere ou cancele em Ajustes ▸ Usuários e Contas ▸ sua conta Apple ▸ Assinaturas.
zh_hans: 请在“设置” ▸ “用户与账户” ▸ Apple 账户 ▸ “订阅”中更改或取消。

source: Change PIN
de: PIN ändern
es: Cambiar PIN
fr: Changer le code
it: Cambia PIN
ja: PINを変更
ko: PIN 변경
pt: Alterar PIN
zh_hans: 更改PIN码

source: Channel Up/Down
de: Kanal auf/ab
es: Canal arriba/abajo
fr: Chaîne suivante/précédente
it: Canale su/giù
ja: チャンネル送り
ko: 채널 업/다운
pt: Canal acima/abaixo
zh_hans: 频道上下

source: Channels
de: Kanäle
es: Canales
fr: Chaînes
it: Canali
ja: チャンネル
ko: 채널
pt: Canais
zh_hans: 频道

source: Checking iCloud for your playlists…
de: In iCloud wird nach deinen Playlists gesucht…
es: Buscando tus listas de reproducción en iCloud…
fr: Recherche de vos playlists sur iCloud…
it: Ricerca delle tue playlist su iCloud…
ja: iCloudでプレイリストを確認中…
ko: iCloud에서 재생목록을 확인하는 중…
pt: Verificando suas playlists no iCloud…
zh_hans: 正在iCloud中检查您的播放列表…

source: Checking…
de: Wird geprüft…
es: Comprobando…
fr: Vérification…
it: Verifica in corso…
ja: 確認中…
ko: 확인 중…
pt: Verificando…
zh_hans: 正在检查…

source: Child Profile
de: Kinderprofil
es: Perfil infantil
fr: Profil enfant
it: Profilo bambino
ja: 子供用プロファイル
ko: 어린이 프로필
pt: Perfil Infantil
zh_hans: 儿童个人资料

source: Child profiles hide restricted categories from browsing and search. A parental-control PIN, if set, is required to switch away from a child profile.
de: Kinderprofile blenden eingeschränkte Kategorien beim Durchsuchen und in der Suche aus. Ist eine Kindersicherungs-PIN festgelegt, wird sie zum Wechseln von einem Kinderprofil benötigt.
es: Los perfiles infantiles ocultan las categorías restringidas de la exploración y la búsqueda. Si se ha definido un PIN de control parental, este se requiere para salir de un perfil infantil.
fr: Les profils enfants masquent les catégories restreintes lors de la navigation et de la recherche. Un code de contrôle parental, s’il est défini, est requis pour quitter un profil enfant.
it: I profili bambino nascondono le categorie con restrizioni dall'esplorazione e dalla ricerca. Se impostato, è richiesto un PIN di controllo parentale per uscire da un profilo bambino.
ja: 子供用プロファイルでは、制限されたカテゴリが閲覧と検索から非表示になります。ペアレンタルコントロールのPINを設定している場合、子供用プロファイルから切り替えるにはPINが必要です。
ko: 어린이 프로필은 제한된 카테고리를 둘러보기와 검색에서 숨깁니다. 자녀 보호 PIN이 설정된 경우, 어린이 프로필에서 전환하려면 PIN이 필요합니다.
pt: Os perfis infantis ocultam categorias restritas da navegação e da busca. Se um PIN de controle dos pais estiver definido, ele é necessário para sair de um perfil infantil.
zh_hans: 儿童个人资料会在浏览和搜索中隐藏受限类别。如已设置家长控制PIN码，从儿童个人资料切换时需要输入。

source: Choose a 4-digit PIN.
de: Wähle eine 4-stellige PIN.
es: Elige un PIN de 4 dígitos.
fr: Choisissez un code à 4 chiffres.
it: Scegli un PIN di 4 cifre.
ja: 4桁のPINを設定してください。
ko: 4자리 PIN을 선택하세요.
pt: Escolha um PIN de 4 dígitos.
zh_hans: 请选择一个4位PIN码。

source: Choose a category from the list
de: Wähle eine Kategorie aus der Liste
es: Elige una categoría de la lista
fr: Choisissez une catégorie dans la liste
it: Scegli una categoria dall'elenco
ja: リストからカテゴリを選択してください
ko: 목록에서 카테고리를 선택하세요
pt: Escolha uma categoria na lista
zh_hans: 从列表中选择一个类别

source: Choose a category from the sidebar
de: Wähle eine Kategorie aus der Seitenleiste
es: Elige una categoría de la barra lateral
fr: Choisissez une catégorie dans la barre latérale
it: Scegli una categoria dalla barra laterale
ja: サイドバーからカテゴリを選択してください
ko: 사이드바에서 카테고리를 선택하세요
pt: Escolha uma categoria na barra lateral
zh_hans: 从边栏中选择一个类别

source: Choose a profile each time lume launches. When off, lume resumes the last profile you used.
de: Wähle bei jedem Start von lume ein Profil. Wenn deaktiviert, setzt lume mit dem zuletzt verwendeten Profil fort.
es: Elige un perfil cada vez que se inicia lume. Cuando está desactivado, lume reanuda el último perfil que usaste.
fr: Choisissez un profil à chaque lancement de lume. Lorsque cette option est désactivée, lume reprend le dernier profil utilisé.
it: Scegli un profilo a ogni avvio di lume. Se disattivato, lume riprende l'ultimo profilo utilizzato.
ja: Lumeを起動するたびにプロファイルを選択します。オフの場合、Lumeは最後に使用したプロファイルを再開します。
ko: Lume를 실행할 때마다 프로필을 선택합니다. 끄면 Lume가 마지막으로 사용한 프로필을 다시 시작합니다.
pt: Escolha um perfil sempre que o lume for aberto. Quando desativado, o lume retoma o último perfil que você usou.
zh_hans: 每次启动Lume时选择个人资料。关闭后，Lume将恢复您上次使用的个人资料。

source: Choose leagues
de: Ligen auswählen
es: Elegir ligas
fr: Choisir les ligues
it: Scegli i campionati
ja: リーグを選択
ko: 리그 선택
pt: Escolher ligas
zh_hans: 选择联赛

source: Choose Local File…
de: Lokale Datei auswählen…
es: Elegir archivo local…
fr: Choisir un fichier local…
it: Scegli file locale…
ja: ローカルファイルを選択…
ko: 로컬 파일 선택…
pt: Escolher Arquivo Local…
zh_hans: 选择本地文件…

source: Choose which areas appear, the sections on each, and which of your provider's categories they show.
de: Lege fest, welche Bereiche erscheinen, welche Abschnitte sie enthalten und welche Kategorien deines Anbieters sie zeigen.
es: Elige qué áreas aparecen, las secciones de cada una y qué categorías de tu proveedor muestran.
fr: Choisissez les espaces affichés, les sections de chacun et les catégories de votre fournisseur qu'ils montrent.
it: Scegli quali aree appaiono, le sezioni di ciascuna e quali categorie del tuo provider mostrano.
ja: 表示するエリア、各エリアのセクション、そしてプロバイダのどのカテゴリを表示するかを選択します。
ko: 표시할 영역과 각 영역의 섹션, 그리고 제공자의 어떤 카테고리를 표시할지 선택하세요.
pt: Escolha quais áreas aparecem, as seções de cada uma e quais categorias do seu provedor elas mostram.
zh_hans: 选择显示哪些区域、每个区域包含哪些栏目，以及显示服务商的哪些分类。

source: Choose which sections appear on each page and in what order.
de: Lege fest, welche Bereiche auf jeder Seite erscheinen und in welcher Reihenfolge.
es: Elige qué secciones aparecen en cada página y en qué orden.
fr: Choisissez les sections affichées sur chaque page et leur ordre.
it: Scegli quali sezioni appaiono in ogni pagina e in che ordine.
ja: 各ページに表示するセクションと並び順を選択します。
ko: 각 페이지에 표시할 섹션과 순서를 선택하세요.
pt: Escolha quais seções aparecem em cada página e em que ordem.
zh_hans: 选择每个页面显示哪些栏目及其排列顺序。

source: Choose which sections appear on Home and in what order.
de: Lege fest, welche Bereiche auf der Startseite erscheinen und in welcher Reihenfolge.
es: Elige qué secciones aparecen en Inicio y en qué orden.
fr: Choisissez les sections qui apparaissent sur l’écran d’accueil et dans quel ordre.
it: Scegli quali sezioni appaiono nella Home e in che ordine.
ja: ホームに表示するセクションとその順序を選択します。
ko: 홈에 표시할 섹션과 순서를 선택하세요.
pt: Escolha quais seções aparecem na Tela Inicial e em que ordem.
zh_hans: 选择主页上显示哪些栏目及其顺序。

source: Clear
de: Leeren
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt: Limpar
zh_hans: 清除

source: Clear Diagnostic Data
de: Diagnosedaten löschen
es: Borrar datos de diagnóstico
fr: Effacer les données de diagnostic
it: Cancella dati di diagnostica
ja: 診断データを消去
ko: 진단 데이터 지우기
pt: Limpar dados de diagnóstico
zh_hans: 清除诊断数据

source: Clear Image Cache
de: Bild-Cache leeren
es: Borrar caché de imágenes
fr: Vider le cache des images
it: Svuota cache immagini
ja: 画像キャッシュを消去
ko: 이미지 캐시 지우기
pt: Limpar Cache de Imagens
zh_hans: 清除图片缓存

source: Clear Index
de: Index löschen
es: Borrar el índice
fr: Effacer l'index
it: Cancella indice
ja: インデックスを消去
ko: 색인 지우기
pt: Limpar Índice
zh_hans: 清除索引

source: Clear Metadata Cache
de: Metadaten-Cache leeren
es: Borrar caché de metadatos
fr: Vider le cache des métadonnées
it: Svuota cache metadati
ja: メタデータキャッシュを消去
ko: 메타데이터 캐시 지우기
pt: Limpar Cache de Metadados
zh_hans: 清除元数据缓存

source: Clear Recently Watched
de: Kürzlich gesehen löschen
es: Borrar vistos recientemente
fr: Effacer les éléments vus récemment
it: Cancella visti di recente
ja: 最近視聴した項目を消去
ko: 최근 시청함 지우기
pt: Limpar Assistidos Recentemente
zh_hans: 清除最近观看

source: Clear the diagnostic log?
de: Diagnoseprotokoll löschen?
es: ¿Borrar el registro de diagnóstico?
fr: Effacer le journal de diagnostic ?
it: Cancellare il registro di diagnostica?
ja: 診断ログを消去しますか？
ko: 진단 로그를 지울까요?
pt: Limpar o registro de diagnóstico?
zh_hans: 要清除诊断日志吗？

source: Clear Watch History
de: Wiedergabeverlauf löschen
es: Borrar historial de reproducción
fr: Effacer l’historique de lecture
it: Cancella cronologia di visione
ja: 視聴履歴を消去
ko: 시청 기록 지우기
pt: Limpar Histórico de Exibição
zh_hans: 清除观看记录

source: Clearances
de: Klärungen
es: Despejes
fr: Dégagements
it: Respinte
ja: クリア
ko: 클리어링
pt: Cortes
zh_hans: 解围

source: Clearing caches frees up space. Artwork and metadata re-download automatically when needed. Your playlists, downloads, watch history and favorites are not affected.
de: Das Leeren der Caches gibt Speicher frei. Bilder und Metadaten werden bei Bedarf automatisch erneut geladen. Deine Playlists, Downloads, der Wiedergabeverlauf und Favoriten bleiben unberührt.
es: Borrar las cachés libera espacio. Las ilustraciones y los metadatos se vuelven a descargar automáticamente cuando es necesario. Tus listas de reproducción, descargas, historial de visualización y favoritos no se ven afectados.
fr: Vider les caches libère de l’espace. Les visuels et les métadonnées sont retéléchargés automatiquement si nécessaire. Vos playlists, téléchargements, historique de visionnage et favoris ne sont pas affectés.
it: Svuotare le cache libera spazio. Le immagini e i metadati vengono riscaricati automaticamente quando necessario. Le tue playlist, i download, la cronologia di visione e i preferiti non vengono modificati.
ja: キャッシュを消去すると空き容量が増えます。アートワークとメタデータは必要に応じて自動的に再ダウンロードされます。プレイリスト、ダウンロード、視聴履歴、お気に入りには影響しません。
ko: 캐시를 지우면 공간이 확보됩니다. 아트워크와 메타데이터는 필요할 때 자동으로 다시 다운로드됩니다. 재생목록, 다운로드, 시청 기록, 즐겨찾기에는 영향을 주지 않습니다.
pt: Limpar os caches libera espaço. As imagens e os metadados são baixados novamente de forma automática quando necessário. Suas playlists, downloads, histórico e favoritos não são afetados.
zh_hans: 清除缓存可释放空间。封面和元数据将在需要时自动重新下载。您的播放列表、下载内容、观看历史和收藏不受影响。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt: Fechar
zh_hans: 关闭

source: Close Browse
de: Durchsuchen schließen
es: Cerrar explorar
fr: Fermer l'exploration
it: Chiudi Sfoglia
ja: ブラウズを閉じる
ko: 둘러보기 닫기
pt: Fechar navegação
zh_hans: 关闭浏览

source: Close episodes
de: Episoden schließen
es: Cerrar episodios
fr: Fermer les épisodes
it: Chiudi episodi
ja: エピソードを閉じる
ko: 에피소드 닫기
pt: Fechar episódios
zh_hans: 关闭剧集

source: Close information
de: Informationen schließen
es: Cerrar información
fr: Fermer les informations
it: Chiudi informazioni
ja: 情報を閉じる
ko: 정보 닫기
pt: Fechar informações
zh_hans: 关闭信息

source: Close Multi-View
de: Multi-View schließen
es: Cerrar Multi-View
fr: Fermer Multi-View
it: Chiudi Multi-View
ja: マルチビューを閉じる
ko: 멀티뷰 닫기
pt: Fechar Multi-View
zh_hans: 关闭多画面

source: Close player
de: Player schließen
es: Cerrar reproductor
fr: Fermer le lecteur
it: Chiudi lettore
ja: プレーヤーを閉じる
ko: 플레이어 닫기
pt: Fechar player
zh_hans: 关闭播放器

source: Codec Low Delay
de: Codec mit geringer Latenz
es: Códec de baja latencia
fr: Faible latence du codec
it: Bassa latenza del codec
ja: コーデック低遅延
ko: 코덱 저지연
pt: Baixo Atraso do Codec
zh_hans: 编解码器低延迟

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
pt: Cor
zh_hans: 颜色

source: Combat Sports
de: Kampfsport
es: Deportes de combate
fr: Sports de combat
it: Sport da combattimento
ja: 格闘技
ko: 격투기
pt: Esportes de combate
zh_hans: 格斗运动

source: Coming Up
de: Demnächst
es: Próximamente
fr: À venir
it: Prossimamente
ja: この後の放送
ko: 방송 예정
pt: Em breve
zh_hans: 即将播出

source: Common Languages
de: Häufige Sprachen
es: Idiomas frecuentes
fr: Langues courantes
it: Lingue comuni
ja: よく使う言語
ko: 자주 쓰는 언어
pt: Idiomas comuns
zh_hans: 常用语言

source: Completions / attempts
de: Angekommene Pässe / Versuche
es: Completos / intentos
fr: Passes réussies / tentées
it: Completi / tentativi
ja: パス成功 / 試投
ko: 성공 / 시도
pt: Completos / tentativas
zh_hans: 成功 / 尝试传球

source: Confirm PIN
de: PIN bestätigen
es: Confirmar PIN
fr: Confirmer le code
it: Conferma PIN
ja: PINを確認
ko: PIN 확인
pt: Confirmar PIN
zh_hans: 确认PIN码

source: Connect Simkl Account
de: Simkl-Konto verbinden
es: Conectar cuenta de Simkl
fr: Connecter un compte Simkl
it: Collega account Simkl
ja: Simklアカウントを接続
ko: Simkl 계정 연결
pt: Conectar Conta do Simkl
zh_hans: 连接Simkl账户

source: Connect to your IPTV provider
de: Mit deinem IPTV-Anbieter verbinden
es: Conecta con tu proveedor de IPTV
fr: Connectez-vous à votre fournisseur IPTV
it: Connettiti al tuo provider IPTV
ja: IPTVプロバイダに接続
ko: IPTV 공급자에 연결
pt: Conecte-se ao seu provedor de IPTV
zh_hans: 连接到您的IPTV服务商

source: Connect Trakt Account
de: Trakt-Konto verbinden
es: Conectar cuenta de Trakt
fr: Connecter un compte Trakt
it: Collega account Trakt
ja: Traktアカウントを接続
ko: Trakt 계정 연결
pt: Conectar Conta do Trakt
zh_hans: 连接Trakt账户

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
pt: Conectado
zh_hans: 已连接

source: Constructors
de: Konstrukteure
es: Constructores
fr: Constructeurs
it: Costruttori
ja: コンストラクター
ko: 컨스트럭터
pt: Construtores
zh_hans: 车队

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuti
ja: コンテンツ
ko: 콘텐츠
pt: Conteúdo
zh_hans: 内容

source: Content Indexing
de: Inhaltsindexierung
es: Indexación de contenido
fr: Indexation du contenu
it: Indicizzazione contenuti
ja: コンテンツのインデックス作成
ko: 콘텐츠 색인
pt: Indexação de Conteúdo
zh_hans: 内容索引

source: Content Management
de: Inhaltsverwaltung
es: Gestión de contenido
fr: Gestion du contenu
it: Gestione contenuti
ja: コンテンツ管理
ko: 콘텐츠 관리
pt: Gerenciamento de Conteúdo
zh_hans: 内容管理

source: Continue Watching
de: Weiterschauen
es: Seguir viendo
fr: Continuer à regarder
it: Continua a guardare
ja: 視聴を続ける
ko: 계속 시청하기
pt: Continuar assistindo
zh_hans: 继续观看

source: Continue Without Syncing
de: Ohne Synchronisierung fortfahren
es: Continuar sin sincronizar
fr: Continuer sans synchroniser
it: Continua senza sincronizzare
ja: 同期せずに続ける
ko: 동기화 없이 계속
pt: Continuar Sem Sincronizar
zh_hans: 不同步继续

source: Corner kicks
de: Ecken
es: Saques de esquina
fr: Corners
it: Calci d'angolo
ja: コーナーキック
ko: 코너킥
pt: Escanteios
zh_hans: 角球

source: Couldn't connect to the Stalker portal. Check the portal URL and MAC address.
de: Keine Verbindung zum Stalker-Portal möglich. Prüfe die Portal-URL und die MAC-Adresse.
es: No se pudo conectar con el portal Stalker. Comprueba la URL del portal y la dirección MAC.
fr: Impossible de se connecter au portail Stalker. Vérifiez l'URL du portail et l'adresse MAC.
it: Impossibile connettersi al portale Stalker. Controlla l'URL del portale e l'indirizzo MAC.
ja: Stalkerポータルに接続できませんでした。ポータルのURLとMACアドレスを確認してください。
ko: Stalker 포털에 연결할 수 없습니다. 포털 URL과 MAC 주소를 확인하세요.
pt: Não foi possível conectar ao portal Stalker. Verifique o URL do portal e o endereço MAC.
zh_hans: 无法连接到 Stalker 门户。请检查门户 URL 和 MAC 地址。

source: Couldn't import from Simkl. Please try again.
de: Import von Simkl fehlgeschlagen. Bitte versuche es erneut.
es: No se ha podido importar desde Simkl. Inténtalo de nuevo.
fr: Impossible d’importer depuis Simkl. Veuillez réessayer.
it: Impossibile importare da Simkl. Riprova.
ja: Simklからインポートできませんでした。もう一度お試しください。
ko: Simkl에서 가져올 수 없습니다. 다시 시도하세요.
pt: Não foi possível importar do Simkl. Tente novamente.
zh_hans: 无法从Simkl导入。请重试。

source: Couldn't import from Trakt. Please try again.
de: Import von Trakt fehlgeschlagen. Bitte versuche es erneut.
es: No se ha podido importar desde Trakt. Inténtalo de nuevo.
fr: Impossible d’importer depuis Trakt. Veuillez réessayer.
it: Impossibile importare da Trakt. Riprova.
ja: Traktからインポートできませんでした。もう一度お試しください。
ko: Trakt에서 가져올 수 없습니다. 다시 시도하세요.
pt: Não foi possível importar do Trakt. Tente novamente.
zh_hans: 无法从Trakt导入。请重试。

source: Couldn't load lume Pro plans. Check your connection and try again.
de: Die lume-Pro-Tarife konnten nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
es: No se pudieron cargar los planes de lume Pro. Comprueba tu conexión y vuelve a intentarlo.
fr: Impossible de charger les formules lume Pro. Vérifiez votre connexion et réessayez.
it: Impossibile caricare i piani di lume Pro. Controlla la connessione e riprova.
ja: lume Proのプランを読み込めませんでした。接続を確認してもう一度お試しください。
ko: lume Pro 요금제를 불러올 수 없습니다. 연결 상태를 확인하고 다시 시도하세요.
pt: Não foi possível carregar os planos do lume Pro. Verifique sua conexão e tente novamente.
zh_hans: 无法加载 lume Pro 方案。请检查网络连接后重试。

source: Couldn't Prepare the Report
de: Bericht konnte nicht erstellt werden
es: No se pudo preparar el informe
fr: Impossible de préparer le rapport
it: Impossibile preparare il rapporto
ja: レポートを準備できませんでした
ko: 보고서를 준비할 수 없음
pt: Não foi possível preparar o relatório
zh_hans: 无法准备报告

source: Create an Account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
it: Crea un account
ja: アカウントを作成
ko: 계정 만들기
pt: Criar uma conta
zh_hans: 创建账户

source: Creator
de: Idee von
es: Creador
fr: Créateur
it: Autore
ja: クリエイター
ko: 제작자
pt: Criador
zh_hans: 创作者

source: Cross accuracy
de: Flankengenauigkeit
es: Precisión de centros
fr: Précision des centres
it: Precisione cross
ja: クロス成功率
ko: 크로스 성공률
pt: Precisão dos cruzamentos
zh_hans: 传中成功率

source: Crosses
de: Flanken
es: Centros
fr: Centres
it: Cross
ja: クロス
ko: 크로스
pt: Cruzamentos
zh_hans: 传中

source: Custom Guide
de: Eigener Programmführer
es: Guía personalizada
fr: Guide personnalisé
it: Guida personalizzata
ja: カスタム番組表
ko: 사용자 설정 편성표
pt: Guia Personalizado
zh_hans: 自定义指南

source: Custom Sections
de: Eigene Bereiche
es: Secciones personalizadas
fr: Sections personnalisées
it: Sezioni personalizzate
ja: カスタムセクション
ko: 사용자 설정 섹션
pt: Seções Personalizadas
zh_hans: 自定义栏目

source: D
de: U
es: E
fr: N
it: N
ja: 分
ko: 무
pt: E
zh_hans: 平

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt: Escuro
zh_hans: 深色

source: DEBUG only. Force Premium previews the free tier and paywall. Recalculate rebuilds the For You row now, bypassing the once-a-day throttle.
de: Nur DEBUG. „Premium erzwingen“ zeigt die kostenlose Stufe und das Paywall-Fenster. „Neu berechnen“ baut die „Für dich“-Reihe sofort neu auf und umgeht das Tageslimit.
es: Solo DEBUG. «Forzar Premium» previsualiza el plan gratuito y el muro de pago. «Recalcular» reconstruye ahora la fila Para ti, omitiendo el límite de una vez al día.
fr: DEBUG uniquement. « Forcer Premium » prévisualise la formule gratuite et l’écran d’abonnement. « Recalculer » reconstruit la rangée Pour vous immédiatement, en contournant la limite d’une fois par jour.
it: Solo DEBUG. "Forza Premium" mostra un'anteprima del piano gratuito e del paywall. "Ricalcola" ricostruisce subito la riga Per te, ignorando il limite giornaliero.
ja: デバッグ専用。「Premiumを強制」は無料プランとペイウォールをプレビューします。「再計算」は1日1回の制限を回避して、今すぐ「For You」の行を再構築します。
ko: 디버그 전용. 프리미엄 강제는 무료 등급과 결제 화면을 미리 봅니다. 다시 계산은 하루 한 번 제한을 무시하고 지금 추천 항목 행을 다시 만듭니다.
pt: Apenas DEBUG. Forçar Premium pré-visualiza o nível gratuito e o paywall. Recalcular reconstrói a linha Para Você agora, ignorando o limite de uma vez por dia.
zh_hans: 仅限调试。“强制高级版”可预览免费版和付费墙。“重新计算”会立即重建“为你推荐”栏，绕过每天一次的限制。

source: Decode Threads
de: Dekodier-Threads
es: Hilos de decodificación
fr: Threads de décodage
it: Thread di decodifica
ja: デコードスレッド
ko: 디코드 스레드
pt: Threads de Decodificação
zh_hans: 解码线程

source: Default
de: Standard
es: Por omisión
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pt: Padrão
zh_hans: 默认

source: Defensive and special-teams touchdowns
de: Touchdowns der Defense und Special Teams
es: Touchdowns defensivos y de equipos especiales
fr: Touchdowns défensifs et d'équipes spéciales
it: Touchdown di difesa e special team
ja: 守備・スペシャルチームのタッチダウン
ko: 수비 및 스페셜팀 터치다운
pt: Touchdowns da defesa e times especiais
zh_hans: 防守及特勤组达阵

source: Defensive rebounds
de: Defensiv-Rebounds
es: Rebotes defensivos
fr: Rebonds défensifs
it: Rimbalzi difensivi
ja: ディフェンスリバウンド
ko: 수비 리바운드
pt: Rebotes defensivos
zh_hans: 后场篮板

source: Deinterlace
de: Deinterlacing
es: Desentrelazado
fr: Désentrelacement
it: Deinterlacciamento
ja: インターレース解除
ko: 디인터레이스
pt: Desentrelaçamento
zh_hans: 去隔行

source: Deinterlace Mode
de: Deinterlacing-Modus
es: Modo de desentrelazado
fr: Mode de désentrelacement
it: Modalità deinterlacciamento
ja: インターレース解除モード
ko: 디인터레이스 모드
pt: Modo de Desentrelaçamento
zh_hans: 去隔行模式

source: Deinterlace Video
de: Deinterlacing
es: Desentrelazar vídeo
fr: Désentrelacer la vidéo
it: Deinterlaccia video
ja: ビデオのインターレース解除
ko: 비디오 디인터레이스
pt: Desentrelaçar Vídeo
zh_hans: 去隔行视频

source: Delayed
de: Verzögert
es: Retrasado
fr: Retardé
it: Ritardato
ja: 遅延
ko: 지연
pt: Atrasado
zh_hans: 延迟

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt: Apagar
zh_hans: 删除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
pt: Apagar %@
zh_hans: 删除%@

source: Delete Download
de: Download löschen
es: Eliminar descarga
fr: Supprimer le téléchargement
it: Elimina download
ja: ダウンロードを削除
ko: 다운로드 삭제
pt: Apagar Download
zh_hans: 删除下载

source: Delete Playlist
de: Playlist löschen
es: Eliminar lista de reproducción
fr: Supprimer la playlist
it: Elimina playlist
ja: プレイリストを削除
ko: 재생목록 삭제
pt: Apagar Playlist
zh_hans: 删除播放列表

source: Delete Profile
de: Profil löschen
es: Eliminar perfil
fr: Supprimer le profil
it: Elimina profilo
ja: プロファイルを削除
ko: 프로필 삭제
pt: Apagar Perfil
zh_hans: 删除个人资料

source: Delete Profile?
de: Profil löschen?
es: ¿Eliminar perfil?
fr: Supprimer le profil ?
it: Eliminare il profilo?
ja: プロファイルを削除しますか？
ko: 프로필을 삭제하시겠습니까?
pt: Apagar Perfil?
zh_hans: 删除个人资料？

source: Delete this guide source
de: Diese Programmquelle löschen
es: Eliminar esta fuente de guía
fr: Supprimer cette source du guide
it: Elimina questa sorgente della guida
ja: この番組表ソースを削除
ko: 이 편성표 소스 삭제
pt: Apagar esta fonte de guia
zh_hans: 删除此电视指南源

source: Describe the problem here.
de: Beschreibe das Problem hier.
es: Describe el problema aquí.
fr: Décrivez le problème ici.
it: Descrivi il problema qui.
ja: ここに問題を記入してください。
ko: 여기에 문제를 설명해 주세요.
pt: Descreva o problema aqui.
zh_hans: 请在此描述问题。

source: Description (optional)
de: Beschreibung (optional)
es: Descripción (opcional)
fr: Description (facultatif)
it: Descrizione (facoltativa)
ja: 説明（任意）
ko: 설명(선택 사항)
pt: Descrição (opcional)
zh_hans: 描述（可选）

source: Detail Level
de: Detailgrad
es: Nivel de detalle
fr: Niveau de détail
it: Livello di dettaglio
ja: 詳細レベル
ko: 세부 정보 수준
pt: Nível de Detalhe
zh_hans: 详细程度

source: Detailed Logging
de: Ausführliche Protokollierung
es: Registro detallado
fr: Journalisation détaillée
it: Registrazione dettagliata
ja: 詳細ログ
ko: 상세 로깅
pt: Registro detalhado
zh_hans: 详细日志

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore
ja: 開発元
ko: 개발자
pt: Desenvolvedor
zh_hans: 开发者
